<?php get_header();?>

<?php if ( have_posts() ):
  while ( have_posts() ) : the_post();
  ?>
<<<<<<< HEAD
  <section>
    <div class="container">
      <div class="row py-2 mx-xs-5 m-2" data-aos-offset="300" data-aos="fade-in" data-aos-duration="1500">
        <div class="card bg-dark text-black border-light">
          <img class="card-img" src="<?php echo get_template_directory_uri(); ?>/images/bg_img_law01.png" alt="">
          <div class="card-img-overlay">
            <h3 class="card-title" data-aos="fade-in" data-aos-delay="400" data-aos-easing="linear" data-aos-duration="800">公図・地積測量図・登記の経緯等の登記情報調査</h3>
          </div>
        </div>
      </div>
      <div class="col-8">
        <div class="hidden_box">
        <label for="label1"><h3>OfficeYamanakaで出来ること<i class="fas fa-angle-down fa-fw"></i></h3></label>
        <input type="checkbox" id="label1"/>
        <div class="hidden_show">
        <p>土地家屋調査士、行政書士の業務は一般の方にとってはあまり馴染みがないかもしれません。</p>
      <h4>土地家屋調査士は境界の専門家であり、土地・建物の測量登記を行います</h4>
      <p>不動産は法務省の地方事務機関である法務局に登記されることにより、取引の安全性や権利が保全されています。
不動産登記記録（登記簿）はの３つの部分に分けて、権利を明確化し取引に必要となる重要な事項を記載します。</p>
<table>
  <tbody>
    <tr>
      <td>表題部</td>
      <td>不動産の現況（用途、面積、建物であれば構造など）やその変化、発生や滅失
      </td>
    </tr>
    <tr>
      <td>権利部（甲区）</td>
      <td>不動産の所有権、売買や相続などでの権利の移動</td>
    </tr>
    <tr>
      <td>権利部（乙区）	</td>
      <td>抵当権など、所有権以外の権利
      </td>
    </tr>
  </tbody>
</table>
<p>表題部の登記の特徴は現地を目で見て調査することによる判断を基本とし、（例外もありますが多くの場合）測量、図面の作成を要することです。<br>
<br>
土地家屋調査士は、専門的な知識と技術で不動産の客体としての側面の登記である表題部登記のお手伝いをさせて頂いています。</p>
<h4>行政書士は官公署や行政機関への許認可申請の専門家です</h4>
<p>また、Office Yamanakaでは行政書士業務を行っているため、農地転用や相続等が関係する場面などでさらに幅広く、スムーズで信頼性の高い業務を行うことができます。</p>
<h4>具体的な業務内容</h4>
<p>Office Yamanakaでは、様々な場面で必要な土地に関する登記申請や許認可手続きを行なっております。<br>
<br>
土地の現況に関する調査や各種手続きはそれぞれに専門性が高く、必ずしも単一の手続きでお客様のニーズや問題を解決して行けるとは限りません。<br>
<br>
それぞれの依頼人様の事情、それぞれの土地・建物の状況によって私達専門家が以下の手続きをオーダーメイド的に組み合わせて、後々のその不動産の安心とご依頼人様の納得に繋がるよう業務を行なってゆきます。<br>
<br>
Office Yamanakaでは、依頼人様そして隣地所有者様等に納得して頂きながら業務を進めてゆくことを第一に丁寧な説明を心掛けております。ご不明の点についてはご遠慮なく質問頂いて結構ですし、
それらに一つ一つ答えられてこその専門家だと考えております。<br>
</div>
</div>
</div>
</div>


    <div class="container">
      <div class="row">
        <div class="col-md-3">
          <ul id="tab_headline">
            <li class="current job-content-select"><a href="javascript:void(0)"><i class="fas fa-chevron-circle-right fa-fw"></i>公図・地積測量図・登記の経緯等の登記情報調査</a></li>
            <li class="job-content-select"><a href="javascript:void(0)"><i class="fas fa-chevron-circle-right fa-fw"></i>登記情報調査に基づく現地調査</a></li>
            <li class="job-content-select"><a href="javascript:void(0)"><i class="fas fa-chevron-circle-right fa-fw"></i>境界の鑑定調査・測量</a></li>
          </ul>
        </div>
        <div class="col-md-9">
          <ul id="tab_content">
            <li class="current">
              <h4>公図・地積測量図・登記の経緯等の登記情報調査</h4>
              <br>
              <hr>
              <p>どのような手続きを行う場合にもまず必要となる基本的な調査です。</p>
              <p>該当土地・建物について公図、地積測量図、建物図面や登記簿の調査を行い現在に至るまでの登記の経緯等を調査します。また、お客様がお持ちの資料についても調査致します。</p>
              <p>調査結果によっては現地調査を行い、依頼人様へのご説明の後必要であれば各種登記等手続きへと移らせて頂きます。</p>
              <br>
              <h5>こんな方に・・・</h5>
              <hr>
              <p>・ご自分の土地・建物の登記に疑問や不安のある方<br>
                ・金融機関・不動産業者、工務店、司法書士、税理士等から調査士業務が必要だと言われた方...等
              </p>
              <br>
              <h5>期間・報酬は？</h5>
              <hr>
              <p>調査の結果から現地調査や登記、各種許認可手続き等へ移る場合には登記情報調査のみで報酬を戴くということはありませんが、登記情報の調査のみ行った場合、<br>
                <br>
                平均的に<br>
                <br>
                期間：１～３日<br>
                報酬：公図・図面・登記記録取得に掛かった実費立替分＋￥5000~￥10000程度<br>
                <br>
                になります。<br>
                <br>
                期間・報酬は取得する必要のある図面・登記簿の数、管轄する法務局（支局・出張所）の場所等によって異なります。</p>
                <br>
              </li>

              <li>
                <h4>登記情報調査に基づく現地調査</h4>
                <br>
                <hr>
                <p>登記情報を、書類・図面上で調査した後、現地の土地・建物を調査します。<br>
                  <br>
                  土地家屋調査士の目から現地を調査することは<br>
                  <br>
                  ・現地の特定<br>
                  ・登記記録との現況の差異（登記の要否）<br>
                  <br>
                  等を把握し、土地の有効活用や増改築、売買、相続等様々な局面での事前のトラブルを予防することにも繋がります。
                  <br>
                </p>
                <h5>こんな方に・・・</h5>
                <hr>
                <p>・登記情報の調査の後、現地を調査して欲しい方<br>
                  ・登記情報の調査の後、続いて登記手続き等をご希望の方　...等</p>
                  <h5>期間・報酬は？</h5>
                  <hr>
                  <p>登記情報の調査と同様、この調査のみで報酬を頂く事は稀です。登記・各種許認可手続き等を望まれない方や諸事情によりご依頼を中断・終了される場合、<br>
                    <br>
                    期間：１～5日程度<br>
                    報酬：登記情報調査の費用＋￥10000～￥15000程度<br>
                    <br>
                    になります。いずれも土地・建物の状況によって異なります。
                  <br>
                </p>
                  </li>

                  <li>
                    <h4>境界の鑑定調査・測量</h4>
                    <br>
                    <hr>
                    <p>境界の調査と法律的な判断とそれに基づく測量は土地家屋調査士が専門とし、たんに測量技術職ではなく所謂、隣接法律専門職である一つの大きな理由となっている分野です。

                      「境界」というと、一枚の紙の上に書いた一本の線のように考えられていることが多いのですが実はそうではありません。
                      <br><br>
                      根拠となる法律（民法・不動産登記法）や権利（所有権・占有権）によって二重、三重の層が異なる境界線を持って重なりあっていることもあります。
                      <br>
                      <br>
                      専門的な話になるとそれだけで分厚い専門書が存在する程なのですが、そういった”境界”が曖昧なままに相続や売買を経てしまうとトラブルの原因にもなります。
                      <br>
                      <br>
                      これらの各種の境界を調査し、隣地所有者様との立会で確認、測量しておくことは大切な土地を管理する上で非常に利益のあることです。
                      <br>
                      <br>
                      こうした場で当事者同士の間に立ち先々にトラブルや問題の残らない公正かつ柔軟な解決を図ってゆくことも土地家屋調査士業務の大きな社会的役割の一つになります。
                      <br>
                      <br>
                      どうして、当事者同士の間での境界に関する話し合いがまとまらない場合については<br>
                      <br>
                      <br>
                      ・筆界特定手続<br>
                      ・境界問題相談センターによる裁判外紛争解決（ADR）手続<br>
                      ・境界確定訴訟<br>
                      <br>

                      があります。それぞれについて土地家屋調査士が関与出来る度合いにも違いがありますので別記します。</p>
                      <br>
                      <h5>こんな方に・・・</h5>
                      <hr>
                      <p>・お隣との境界に不安がある方（→Q2.お隣との境界がわかりません）
                        ・土地の売買・相続前に境界をハッキリさせておきたい方
                        ・地積更正登記（→Q3.登記簿の面積が実際の面積と違う気がします）の必要がある方
                        ・分筆登記の必要がある方...等</p>
                        <h5>こんな方に・・・</h5>
                        <hr>
                        <p>土地家屋調査士業務の中で「いくらくらい掛かりますか？」と訊かれて一概に答え難いのがこの境界の調査～測量業務です。<br>
                          <br>
                          大きな流れとしては<br>
                          <br>
                          登記情報（その他資料）調査<br>
                          ↓<br>
                          現地調査<br>
                          ↓<br>
                          近傍の測量基準点調査<br>
                          ↓<br>
                          多角測量<br>
                          ↓<br>
                          下測量（現地の構造物や境界点と思われる場所の測量）<br>
                          ↓<br>
                          図面資料との対査<br>
                          ↓<br>
                          隣地所有者（官公署）との立会による境界確認<br>
                          ↓<br>
                          境界点測量<br>
                          ↓<br>
                          図面作成<br>
                          ↓<br>
                          境界確認書作成／官民境界確定申請書の提出<br>
                          ↓<br>
                          依頼人様と隣地所有者様間の境界確認書調印／官民境界確定協議書の受領<br>
                          <br>
                          となります。<br>
                          <br>
                          ・該当土地や隣接地に地積測量図が存在するかどうか<br>
                          ・該当土地の面積、形状や高低差、伐採等境界の探索の有無<br>
                          ・隣接地番の数<br>
                          ・隣地所有者様の人数や住所（相続が発生しているか否か）<br>
                          ・隣地に官有地がある場合、所轄官公署への手続<br>
                          ・当事者間での境界合意の難易<br>
                          <br>
                          によって期間・報酬は大きく変わってきます。<br>

                          一般的には概ね、期間は２，３ヶ月～半年、報酬は４０～５０万円程度を目安に考えて頂きたいのですが、それよりも短期間で安く済むこともあり得ますし、長引いたり高額になってしまうということ（１年を越えたり１００万円を超える）もあります。
                          <br>
                          <br>
                          土地の境界に関するこういった種類の仕事は、関与する土地家屋調査士の名と共に何十年でも後の世に残るものです。特に登記手続きを経る場合には永久に残ると言っても過言ではありません。
                          <br>
                          <br>
                          報酬額については自由化後様々な価格帯が存在するのですが、Office Yamanakaとしましては不動産登記に対して職責と技術を尽くし、内容に問題なく安心で信頼のおける仕事をさせて頂く上で、
                          <br>
                          <br>
                          ・依頼人様に不当に過大な負担にならない。<br>
                          ・我々、土地家屋調査士にとって過少で将来に於いてフォローすべき専門家の存続に支障を来たさない。<br>
                          <br>
                          <br>
                          という２点を主に考え、それぞれの案件について依頼人様にご説明を行い、納得して頂いた上での価格を提示させて頂きたいと考えております。
                        </li>
                      </ul>
                    </div>
                  </div>
                  <br>
                </div>
              </div>
              <br>
            </section>
            <?php
          endwhile;
        endif;
        ?>

        <?php get_footer();?>
=======
<section>
	<div class="container">
              <div class="col-lg-6">
                <div class="row py-2 mx-xs-5 m-2 customor-box" data-aos-offset="300" data-aos="fade-in">
                  <div class="col-1 custmor-quote"> <i class="fas fa-quote-left fa-lg color-red"></i>

                  </div>
                  <div class="col-11 ">
                    <dl>
                      <dt><?php the_title(); ?></dt>
                      <dd><?php the_content(); ?></dd>
                    </dl>
                  </div>
                </div>
                <div class="row px-3">
                  <div class="col-2"> <img src="<?php echo get_template_directory_uri(); ?>/images/human1r.jpg" class="img-fluid" alt=""> </div>
                  <div class="col-10">
                    <p>Aiu Eo<br>
                      <small>company name</small> </p>
                  </div>
                </div>
              </div>
     <a href="<?php echo get_post_type_archive_link('job_content')?>">一覧へ戻る</a>
  </div>
</section>
  <?php
        endwhile;
      endif;
      ?>

  <?php get_footer();?>
>>>>>>> origin/yoshikawa
